
/* Class = "NSTextFieldCell"; title = "Images"; ObjectID = "846-uk-IRg"; */
"846-uk-IRg.title" = "Görüntüler";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "AOh-da-eaH"; */
"AOh-da-eaH.headerCell.title" = "İsim";

/* Class = "NSTextFieldCell"; title = "Missing:"; ObjectID = "GAa-5u-DXs"; */
"GAa-5u-DXs.title" = "Eksik:";

/* Class = "NSTextFieldCell"; title = "Total:"; ObjectID = "Gf8-79-sZC"; */
"Gf8-79-sZC.title" = "Toplam:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "GxN-3e-Sxy"; */
"GxN-3e-Sxy.title" = "Tamam";

/* Class = "NSTabViewItem"; label = "Fonts"; ObjectID = "HaS-G2-YuA"; */
"HaS-G2-YuA.label" = "Yazı Tipleri";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "Hiv-5K-1jP"; */
"Hiv-5K-1jP.headerCell.title" = "İsim";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "I7p-NN-E5F"; */
"I7p-NN-E5F.headerCell.title" = "Durum";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "Icr-iY-dvs"; */
"Icr-iY-dvs.title" = "İptal";

/* Class = "NSTableColumn"; headerCell.title = "Install"; ObjectID = "Jaw-w9-ooy"; */
"Jaw-w9-ooy.headerCell.title" = "Kur";

/* Class = "NSTabViewItem"; label = "Summary"; ObjectID = "KPZ-An-Nk7"; */
"KPZ-An-Nk7.label" = "Özet";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "MMt-mV-dda"; */
"MMt-mV-dda.headerCell.title" = "Durum";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Mc5-JY-Nex"; */
"Mc5-JY-Nex.title" = "Metin Hücresi";

/* Class = "NSTableColumn"; headerCell.title = "Package"; ObjectID = "OZ0-oh-ucR"; */
"OZ0-oh-ucR.headerCell.title" = "Paket";

/* Class = "NSTextFieldCell"; title = "Document"; ObjectID = "Pms-DO-0yR"; */
"Pms-DO-0yR.title" = "Belge";

/* Class = "NSTextFieldCell"; title = "Total:"; ObjectID = "Pts-3U-Oyn"; */
"Pts-3U-Oyn.title" = "Toplam:";

/* Class = "NSWindow"; title = "Package Document"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Paket Belgesi";

/* Class = "NSTextFieldCell"; title = "Restricted:"; ObjectID = "RWs-ME-1Lx"; */
"RWs-ME-1Lx.title" = "Sınırlı:";

/* Class = "NSTextFieldCell"; title = "Options"; ObjectID = "Xn4-wg-CBC"; */
"Xn4-wg-CBC.title" = "Seçenekler";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "a1D-0P-pXC"; */
"a1D-0P-pXC.title" = "Metin Hücresi";

/* Class = "NSButtonCell"; title = "Include Fonts"; ObjectID = "a5G-O4-ur2"; */
"a5G-O4-ur2.title" = "Fontları Dahil Et";

/* Class = "NSTextFieldCell"; title = "Linked:"; ObjectID = "b1B-CT-cLW"; */
"b1B-CT-cLW.title" = "Bağlantılı:";

/* Class = "NSTextFieldCell"; title = "Scope"; ObjectID = "bd0-M3-tYH"; */
"bd0-M3-tYH.title" = "Kapsam";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "dPK-FW-Ho9"; */
"dPK-FW-Ho9.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Fonts"; ObjectID = "eeb-Oj-ztD"; */
"eeb-Oj-ztD.title" = "Yazı Tipleri";

/* Class = "NSTableColumn"; headerCell.title = "Package"; ObjectID = "g2C-PJ-KB3"; */
"g2C-PJ-KB3.headerCell.title" = "Paket";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "iDp-YK-75j"; */
"iDp-YK-75j.title" = "Metin Hücresi";

/* Class = "NSButtonCell"; title = "Include Images"; ObjectID = "igB-5c-S2W"; */
"igB-5c-S2W.title" = "Görüntüleri Dahil Et";

/* Class = "NSTextFieldCell"; title = "Missing:"; ObjectID = "kdV-la-FIW"; */
"kdV-la-FIW.title" = "Eksik:";

/* Class = "NSTextFieldCell"; title = "Package Document"; ObjectID = "nV3-5e-cVR"; */
"nV3-5e-cVR.title" = "Paket Belgesi";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "oO0-3I-JRD"; */
"oO0-3I-JRD.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Modified:"; ObjectID = "pRY-Vq-n1y"; */
"pRY-Vq-n1y.title" = "Değiştirilmiş:";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "pel-ci-JOD"; */
"pel-ci-JOD.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Fonts"; ObjectID = "qkB-24-xOI"; */
"qkB-24-xOI.title" = "Yazı Tipleri";

/* Class = "NSTabViewItem"; label = "Images"; ObjectID = "qob-O9-YFP"; */
"qob-O9-YFP.label" = "Görüntüler";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "rZk-j6-CuL"; */
"rZk-j6-CuL.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "sdF-kj-0Qy"; */
"sdF-kj-0Qy.title" = "Tablo Görünüm Hücresi";

/* Class = "NSTextFieldCell"; title = "Images"; ObjectID = "taq-8K-lF2"; */
"taq-8K-lF2.title" = "Görüntüler";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "u8U-eg-x6L"; */
"u8U-eg-x6L.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Summary"; ObjectID = "v78-bM-Zci"; */
"v78-bM-Zci.title" = "Özet";

/* Class = "NSTextFieldCell"; title = "Modified:"; ObjectID = "xoh-mo-WUh"; */
"xoh-mo-WUh.title" = "Değiştirilmiş:";
